---
kind: property
id: P:Autodesk.Revit.DB.ParameterTypeId.RbsElecAnalyticalLoadSetOnStandby
source: html/fea89767-8c2c-6d4b-24b3-bfedea8ffbe4.htm
---
# Autodesk.Revit.DB.ParameterTypeId.RbsElecAnalyticalLoadSetOnStandby Property

"Quantity on Standby"

## Syntax (C#)
```csharp
public static ForgeTypeId RbsElecAnalyticalLoadSetOnStandby { get; }
```